Repository: SuchadaSur/test
Catalog: Skcone/locale/*/LC_MESSAGES/django.po
Languages: th

source: Inbox
th: หน้าแรก

source: Dashboard
th: สถิติ

source: History
th: ประวัติ

source: ContactList
th: ช่องทางการติดต่อ

source: Contact - SKCONE
th: ช่องทางการติดต่อ - SKCONE

source: Go to Website
th: ไปยังหน้าเว็บไซต์

source: Lorem ipsum dolor sit amet consectetur adipisicing elit. A enim distinctio commodi accusamus velit vero rerum doloremque dolores deserunt sit fugiat nulla illum maiores facere, labore aliquid quidem aut omnis.
th: รอข้อมูลจริง

source: Dashboard - SKCONE
th: สถิติ - SKCONE

source: Today
th: วันนี้

source: Weekly
th: สัปดาห์

source: Monthly
th: เดือน

source: Wait Approve
th: รอการอนุมัติ

source: All Request
th: ใบคำร้องทั้งหมด

source: Approved
th: อนุมัติแล้ว

source: Reject
th: ปฏิเสธการอนุมัติ

source: Number of Approval and Rejection of each systems
th: จำนวนของเอกสารที่ผ่านการอนุมัติและปฏิเสธการอนุมัติของแต่ละระบบ

source: Request for each Systems
th: ใบคำร้องของแต่ละระบบ

source: History - SKCONE
th: ประวัติ - SKCONE

source: Title
th: หัวข้อ

source: System
th: ระบบ

source: Status
th: สถานะใบคำร้อง

source: Department
th: ส่วน

source: Requester
th: ผู้ยื่นใบคำร้อง

source: Request Date
th: วันที่ยื่นใบคำร้อง

source: Last Update
th: วันที่แก้ไขล่าสุด

source: Attachment
th: เอกสารแนบ

source: Inbox - SKCONE
th: กล่องข้อความ - SKCONE

source: Document
th: ใบคำร้อง

source: Detail URL
th: ลิงก์เอกสาร

source: Language
th: ภาษาไทย

source: Are you leaving !!!
th: คุณต้องการออกจากระบบหรือไม่

source: Select 'Yes' below if you are ready to end your current session.
th: โปรดเลือก 'ใช่' ในช่องด้านล่างหากคุณต้องการที่จะออกจากระบบ

source: No
th: ไม่ใช่

source: Yes
th: ใช่
